
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Prozor";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "Pošalji";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Odustani";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "Slanje kontakata";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "Dodajte kontakte koje biste željeli poslati:";
